/* NSMenuItem : <title:About Q> (oid:528) */
"About Q" = "Über Q";

/* NSMenuItem : <title:Bring All to Front> (oid:451) */
"Bring All to Front" = "Alle einblenden";

/* NSMenuItem : <title:Create new Diskimage ...> (oid:447) */
"Create new Diskimage ..." = "Neues Image erstellen ...";

/* NSTextField (Created: 100 MB of 1'000 MB) : <title:Created: 100 MB of 1'000 MB> (oid:550) */
"Created: 100 MB of 1'000 MB" = "Erstellt: 100 MB von 1'000 MB";

/* NSTextField (Creating Diskimage) : <title:Creating Diskimage> (oid:552) */
"Creating Diskimage" = "Erstelle Diskimage";

/* NSMenuItem : <title:Delete Guest PC> (oid:495) */
"Delete Guest PC" = "Lösche Gast PC";

/* NSTableColumn : <title:Description> (oid:207) */
"Description" = "Beschreibung";

/* NSTextField (Diskimage: myimage.img) : <title:Diskimage: myimage.img> (oid:548) */
"Diskimage: myimage.img" = "Diskimage: myimage.img";

/* NSMenuItem : <title:Download new Guest PC from free.oszoo.org...> (oid:561) */
"Download new Guest PC from free.oszoo.org..." = "Neuen Gast PC von free.oszoo.org herunterladen...";

/* NSMenuItem : <title:Edit Guest PC> (oid:494) */
"Edit Guest PC" = "Gast PC bearbeiten";

/* NSMenuItem : <title:Export Guest PC to Flash Drive> (oid:576) */
"Export Guest PC to Flash Drive" = "Gast PC auf USB Stick exportieren";

/* NSMenu : <title:Guest PC> (oid:487) */
"Guest PC" = "Gast PC";

/* NSMenu : <title:Help> (oid:465) */
"Help" = "Hilfe";

/* NSMenuItem : <title:Hide Others> (oid:524) */
"Hide Others" = "Andere ausblenden";

/* NSMenuItem : <title:Hide Q> (oid:527) */
"Hide Q" = "Q ausblenden";

/* NSTableColumn : <title:Image> (oid:204) */
"Image" = "Image";

/* NSMenuItem : <title:Import Guest PC from Flash Drive...> (oid:577) */
"Import Guest PC from Flash Drive..." = "Gast PC von USB Stick importieren...";

/* NSMenuItem : <title:Import Guest PC from Virtual PC 7...> (oid:542) */
"Import Guest PC from Virtual PC 7..." = "Virtual PC 7 Gast PC importieren ...";

/* NSMenuItem : <title:Import Guest PCs from QemuX...> (oid:541) */
"Import Guest PCs from QemuX..." = "QemuX Gast PC importieren...";

/* NSMenu : <title:MainMenu> (oid:453) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Minimize> (oid:445) */
"Minimize" = "Im Dock ablegen";

/* NSMenuItem : <title:New Guest PC> (oid:492) */
"New Guest PC" = "Neuer Gast PC";

/* NSMenuItem : <title:Next Window> (oid:571) */
"Next Window" = "Nächses Fenster";

/* NSMenuItem : <title:Preferences…> (oid:526) */
"Preferences…" = "Einstellungen…";

/* NSMenuItem : <title:Previous Window> (oid:574) */
"Previous Window" = "Vorheriges Fenster";

/* NSPanel (Progress) : <title:Progress> (oid:546) */
"Progress" = "Fortschritt";

/* NSMenuItem : <title:Q> (oid:530) */
"Q" = "Q";

/* NSWindow (Q Control) : <title:Q Control> (oid:21) */
"Q Control" = "Q Control";

/* NSMenuItem : <title:Q Help> (oid:456) */
"Q Help" = "Q Hilfe";

/* NSMenuItem : <title:Quit Q> (oid:521) */
"Quit Q" = "Q beenden";

/* NSMenuItem : <title:Services> (oid:531) */
"Services" = "Dienste";

/* NSMenuItem : <title:Show All> (oid:518) */
"Show All" = "Alle einblenden";

/* NSButton (Stop) : <title:Stop> (oid:549) */
"Stop" = "Stop";

/* NSMenu : <title:Tools> (oid:466) */
"Tools" = "Werkzeuge";

/* NSMenu : <title:Window> (oid:468) */
"Window" = "Fenster";

/* NSMenuItem : <title:Zoom> (oid:460) */
"Zoom" = "Zoomen";

